console.log("HomeWork_21"); /*
/*
 1. არსებულ ფორმში დაამატეთ 2 ველი personal-number, mobile-number
*/
// OK
/*
 2.  personal_number - ვალიდაცია:  სავალდებულოა, უნდა შეიცავდეს მხოლოდ რიცხვებს, შეყვანილი სიმბოლოების რაოდენობა უნდა 
  იყოს 11 ის ტოლი.
*/

/*
 3.  mobile_number - ვალიდაცია: სავალდებულოა, უნდა შეიცავდეს მხოლოდ რიცხვებს, შეყვანილი სიმბოლოების რაოდენობა უნდა 
  იყოს 9-ის ტოლი.
*/

/*
 4*. დაამატეთ checkbox ინფუთი Terms and Conditions-სთვის,  რომელიც სავალდებულოა და submit ღილაკი იყოს  disabled თუ 
  იუზერი ამ ჩექბოქსს არ მონიშნავს.
*/
